tap "aws/tap"
tap "candid82/brew"
tap "caskroom/cask"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "mas-cli/tap", pin: true
tap "yqrashawn/goku"
brew "autoconf", link: false
brew "automake", link: false
brew "bat"
brew "coreutils"
brew "curl"
brew "exa"
brew "fd"
brew "fzf"
brew "gcc"
brew "gdb"
brew "geckodriver"
brew "ghostscript"
brew "git"
brew "openssl"
brew "readline"
brew "sqlite"
brew "python"
brew "go"
brew "htop"
brew "httpie"
brew "libtool", link: false
brew "jq", link: false
brew "lazygit"
brew "libpcap"
brew "libxslt"
brew "libyaml"
brew "make"
brew "mitmproxy"
brew "mosh"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "pgcli"
brew "piknik"
brew "postgresql"
brew "pv"
brew "pyenv"
brew "python@2"
brew "rclone"
brew "redis", restart_service: true
brew "ruby", link: true
brew "screenfetch"
brew "tcptraceroute"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "unixodbc"
brew "unzip"
brew "wget"
brew "wifi-password"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "aws/tap/aws-sam-cli"
brew "getantibody/tap/antibody"
brew "jesseduffield/lazydocker/lazydocker"
brew "mas-cli/tap/mas"
brew "yqrashawn/goku/goku"
cask "1password-cli"
cask "alfred"
cask "appcleaner"
cask "authy"
cask "bartender"
cask "contexts"
cask "daisydisk"
cask "dash"
cask "docker"
cask "evernote"
cask "expressvpn"
cask "fantastical"
cask "firefox"
cask "fluid"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "itsycal"
cask "java"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "little-snitch"
cask "ngrok"
cask "notion"
cask "paw"
cask "pdf-expert"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "telegram"
cask "tripmode"
cask "visual-studio-code"
cask "whatsapp"
cask "wkhtmltopdf"
mas "1Password 7", id: 1333542190
mas "2Do", id: 477670270
mas "Airmail", id: 918858936
mas "Airmail Zero", id: 1460809171
mas "Annotate", id: 918207447
mas "Battery Health", id: 490192174
mas "Be Focused Pro", id: 961632517
mas "Bear", id: 1091189122
mas "Dark Reader for Safari", id: 1438243180
mas "Drawful 2", id: 1121426744
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Owly", id: 882812218
mas "Pocket", id: 568494494
mas "SnippetsLab", id: 1006087419
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "Who's On My WiFi", id: 909760813
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
