tap "aws/tap"
tap "candid82/brew"
tap "caskroom/cask"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "mas-cli/tap"
tap "sachaos/todoist"
tap "saulpw/vd"
tap "sqitchers/sqitch"
tap "wtfutil/wtfutil"
tap "yqrashawn/goku"
brew "amazon-ecs-cli"
brew "annie"
brew "apache-spark"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "bzip2"
brew "glib"
brew "cairo"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "duckdb"
brew "dust"
brew "exa"
brew "fd"
brew "libtool"
brew "unbound"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gdb"
brew "gdk-pixbuf"
brew "geckodriver"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "lazygit"
brew "libpcap"
brew "libpq"
brew "libxslt"
brew "libyaml"
brew "make"
brew "mercurial"
brew "mitmproxy"
brew "mosh"
brew "mplayer"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "openjdk"
brew "ox"
brew "pandoc"
brew "perl"
brew "pgcli"
brew "piknik"
brew "pipx"
brew "postgresql"
brew "pre-commit"
brew "pv"
brew "pyenv"
brew "python@3.7"
brew "python@3.8"
brew "rclone"
brew "redis", restart_service: true
brew "restic"
brew "ripgrep"
brew "ruby", link: true
brew "rust"
brew "s3cmd"
brew "screenfetch"
brew "sops"
brew "sphinx-doc"
brew "starship"
brew "tcptraceroute"
brew "telnet"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "trash"
brew "unixodbc"
brew "unzip"
brew "watch"
brew "wget"
brew "wifi-password"
brew "wrk"
brew "wtfutil"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "aws/tap/aws-sam-cli"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
brew "jesseduffield/lazydocker/lazydocker"
brew "mas-cli/tap/mas"
brew "sachaos/todoist/todoist"
brew "yqrashawn/goku/goku"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "anydesk"
cask "appcleaner"
cask "authy"
cask "azure-data-studio"
cask "background-music"
cask "bartender"
cask "brave-browser"
cask "chromedriver"
cask "chromium"
cask "contexts"
cask "cyberduck"
cask "daisydisk"
cask "dash"
cask "dbeaver-community"
cask "docker"
cask "expressvpn"
cask "fantastical"
cask "ferdi"
cask "firefox"
cask "fluid"
cask "font-fira-code"
cask "gimp"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-drive-file-stream"
cask "iterm2"
cask "itsycal"
cask "java"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "kite"
cask "kitematic"
cask "little-snitch"
cask "ngrok"
cask "notion"
cask "osxfuse"
cask "paw"
cask "pdf-expert"
cask "protonvpn"
cask "setapp"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "telegram"
cask "transmission"
cask "tripmode"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "wkhtmltopdf"
cask "xquartz"
